@extends('layouts.app')


@section('content')


                                    		<!-- Main -->
                    <div id="">

                <!-- About Me -->
                    <section id="" class="">
                        <div class="">
                          
                            
                      
                            <h2 style="text-align: center; color:chocolate;">Хуш омадед ба саҳифаҳои сайти тоҷикӣ</h2>

                            <p class="text-p">Забон унсури аввалиндараҷаи фарҳанги ҳар як шахс ва дар маҷмӯъ тамоми ҷомеа мебошад. 
                                Дар ҳаети муосир, новобаста аз он ки шахс чӣ кор мекунад, дар кадом соҳа кор мекунад е таҳсил 
                                мекунад, ба ӯ на танҳо лозим аст, ки дар ҷараени босуръат ва бузурги иттилоот озодона паймоиш 
                                кунад, балки меъерҳои забони адабии тоҷикиро донад, луғати бой дошта бошад, фикрҳои худро равшан
                                ва возеҳ баен кунад.

                              <p style="text-align: center;"> <img src="images/hudja.jpg" alt="" style="width: 95%;"> </p>

                               <p class="text-p"> Сайти мо барои онҳое, ки мехоҳанд тамоми сарватҳои забони адабии тоҷикиро 
                                аз худ кунанд, имкониятҳои бемаҳдуди ифодаи он дар муоширати хаттӣ ва нутқ.
                                Ба ақидаи мо, маҳз сухан ҳамеша нишондиҳандаи зеҳнӣ, маърифат, возеҳии тафаккур ва дар
                                ниҳоят фарҳанги умумии инсон буд. Сухан ба маънои муайян шахсияти шахсро аз курсии мактаб
                                сар карда ташаккул медиҳад.</p>
                                
                                <p class="text-p"> Ғайр аз имлои дурусти калимаҳо, санҷиши садонокҳои бетаъсир, дар саҳифаҳои
                                сайт мо ба фарҳанги нутқ, яъне меъерҳои акцентологии забони русии муосир диққати зиед медиҳем,
                                зеро сухан, ба эътиқоди амиқи мо, корти визитӣ барои ҳар як шахс аст. Бо забони зебои адабӣ 
                                сухан гуфтан хусусияти хоси тайерии касбии хонандагон ва калонсолон, хусусан ихтисосҳое мебошад,
                                 ки бо одамон, ташкили фаъолияти меҳнатии онҳо алоқаманданд.</p>
                                
                                <p class="text-p"> Мо мехоҳем ба донишҷӯени муассисаҳои таълимӣ, волидони онҳо ва ба ҳар касе,
                                ки забони русиро дӯст медорад ва ба калима таваҷҷӯҳ дорад, кӯмак расонем, меъерҳои имлоӣ, 
                                акцентологӣ (таъкид дар калимаҳо), морфологӣ, лексикӣ, синтаксисии забони адабии тоҷикиро, 
                                ки эталон, қуллаи фарҳанги нутқи мардум ҳисобида мешавад, аз худ кунем.</p>
                                </p>

                               

                                <hr>
                                <p class="text-p2">Забони мо  <br>
                                    <p class="text-p2">Забони мо забони ширадор аст, <br>
                                    Мусаффотар зи оби чашмасор аст.<br>
                                    
                                    Забони Бӯҳанифа, Пири Тӯсӣ ,<br>
                                    Забони Рӯдакии мондагор аст.  </p><br>
                                    
                                    <p class="text-p2"> Забони Бедилу Саъдию Ҳофиз,<br>
                                    Забони Анварии дилфигор аст.<br>
                                    
                                    Забони Сайидо, Мирзову Боқӣ,<br>
                                    Забони Ҷомии овозадор аст.</p><br>
                                    
                                <p class="text-p2">Забони Айниву Аттору Хайём,<br>
                                    Забони Мавлавии хоксор аст.<br>
                                    
                                    Забони Туғралу Лоиқу Сармад,<br>
                                    Забони Бӯалии номдор аст.</p><br>
                                    
                                <p class="text-p2"> Забонашро касе, ки хор созад,<br>
                                    Агарчи зинда, аммо дар мазор аст.<br>
                                    
                                    Забони тоҷикӣ нобасту беғаш,<br>
                                    Забони андалеби навбаҳор аст.</p><br>
                                    
                                <p class="text-p2">Забони тоҷикиро то қиёмат<br>
                                    Самарқанду Бухоро посдор аст.<br>
                                    
                                    Забони мо нахоҳад рафт аз байн,<br>
                                    Агарчи бар сараш садҳо фишор аст.</p><br>                                
                               
                                </p>
    
                        </div>
                    </section>
                   
                  
             
                    <!-- Footer -->
<footer class="text-center text-lg-start bg-white text-muted">
 
  
    <!-- Copyright -->
    <div class="text-center p-4" style="background-color: rgba(0, 0, 0, 0.025);">
      © 2023 Copyright:
      <a class="text-reset fw-bold" href="#">ZB_Tojiki.tj</a>
    </div>
    <!-- Copyright -->
  </footer>
  <!-- Footer -->

                   

                    <ul>
                       
                    </ul>
                   
    
            </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
